
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "group chooser"; ObjectID = "40"; */
"40.ibExternalAccessibilityDescription" = "Gruppenauswahl";

/* Class = "NSMenuItem"; title = "Loading…"; ObjectID = "43"; */
"43.title" = "Laden …";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "all groups"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "alle Gruppen";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "search field"; ObjectID = "83"; */
"83.ibExternalAccessibilityDescription" = "Suchfeld";

/* Class = "NSSearchFieldCell"; ibExternalAccessibilityDescription = "Search"; ObjectID = "84"; */
"84.ibExternalAccessibilityDescription" = "Suchen";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "filter by type"; ObjectID = "107"; */
"107.ibExternalAccessibilityDescription" = "nach Typ filtern";

/* Class = "NSMenuItem"; title = "All"; ObjectID = "110"; */
"110.title" = "Alle";

/* Class = "NSMenuItem"; title = "Photos"; ObjectID = "116"; */
"116.title" = "Fotos";

/* Class = "NSMenuItem"; title = "Videos"; ObjectID = "117"; */
"117.title" = "Videos";

/* Class = "NSMenuItem"; title = "Flagged"; ObjectID = "118"; */
"118.title" = "Markiert";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "group name"; ObjectID = "122"; */
"122.ibExternalAccessibilityDescription" = "Gruppenname";

/* Class = "NSMenuItem"; title = "Favorites"; ObjectID = "138"; */
"138.title" = "Favoriten";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "toggle libraries"; ObjectID = "141"; */
"141.ibExternalAccessibilityDescription" = "Mediatheken ein-/ausblenden";

/* Class = "NSButton"; ibShadowedToolTip = "Show or Hide the Libraries list"; ObjectID = "141"; */
"141.ibShadowedToolTip" = "Mediatheksliste ein- oder ausblenden";
